[{"series": "Geständnis eines pensionierten FBI-Agenten", "part": "", "outro": "", "text": "Ich habe früher in einer medizinischen Abteilung eines Krankenhauses im Nordwesten gearbeitet. Die Patienten wurden endoskopischen Untersuchungen unterzogen, für die sie sediert wurden. Bei diesem Fall hatten wir einen älteren Herrn als Patienten, während wir auf den Arzt warteten, unterhielten wir uns freundlich, nichts Ungewöhnliches. Als der Arzt herein kam, fragte er uns sofort, ob der Patient uns von seiner Vergangenheit erzählt hätte. Ich begann damit, die medizinischen Gründe aufzuzählen, warum er das Verfahren hatte, aber der Arzt unterbrach mich und sagte: \"Nein, seine bisherige Arbeit als verdeckter FBI-Mob-Agent.\" Natürlich war meine Reaktion: \"Ohhhhh nein... das muss interessant gewesen sein, mit diesen Mafiagangstern umzugehen.\" Die Antwort des Patienten hat mich bis heute verfolgt. Seine genauen Worte waren:.\"Diese Jungs waren nicht so schlimm wie diese verdammten Politiker.\".Dann erzählte er eine Geschichte davon, wie er Leiter der Sicherheit bei einer \"Kongressveranstaltung\" in den 80er Jahren war. Er sagte, ein anderer Agent habe ihm das Telefon gereicht und gesagt, \"ein Kongressabgeordneter\" wolle mit ihm sprechen..Das Gespräch verlief folgendermaßen:.Kongressabgeordneter: Gibt es dort Frauen?.Agent: Ich weiß nicht, was Sie meinen... aber ja, es sind Frauen hier..Kongressabgeordneter: Wenn ich ankomme, möchte ich eine in mein Zimmer geschickt bekommen... \"NICHT ÄLTER ALS 13\"..Direkt nachdem er das gesagt hatte, gab der Anästhesist ihm die Medikamente, und er verlor das Bewusstsein. Wir standen alle einfach da in Stille, während er das Verfahren durchlief... was zum Teufel hat er uns gerade erzählt?.EDIT: Offenbar bleiben Leute an der Verwendung des Begriffs \"Informant\" hängen... also habe ich ihn entfernt. Für Klarheit, die ich für selbstverständlich hielt.. dieser alte Mann war kein \"Mafia-Informant\" im Sinne eines Mob-Spitzels. Er war ein pensionierter FBI-Agent, der undercover mit der Mafia gearbeitet hat. Zu einer völlig anderen Zeit behauptete er, von einem Kongressabgeordneten nach eine-jährigen Mädchen gefragt worden zu sein. Dieser Mann hatte keinen Grund zu lügen... er hat es nicht einmal erwähnt, der Chirurg hat es..EDIT 2:.Die Geschichte ist zu 100% wahr, so wie sie passiert ist..Könnte der alte Mann lügen, ja natürlich. Glaube ich, dass er gelogen hat, NEIN!.Die Untersuchung war eine EGD \"obere Endoskopie\"..Der Eingriff wurde von einem Chirurgen zur postoperativen Überwachung durchgeführt, nicht von einem Gastroenterologen..Ihr Nörgler müsst verstehen, dass es elitäre Pädophilenringe gibt und sie schon seit langer Zeit existieren..Diejenigen, die dies als eine Unterstützung für eine politische Weltanschauung betrachten, liegen falsch. Ich habe keine politische Zugehörigkeit..Für all diejenigen, die behaupten \"Das FBI ist nicht für Sicherheit verantwortlich und arbeitet nicht mit dem Kongress zusammen.\" Ihr nehmt an, dass ihr wisst, in welcher Funktion dieser Mann während seiner gesamten Karriere gearbeitet hat??.https://de.wikipedia.org/wiki/FBI_Police.\"Aufgaben und Verantwortlichkeiten\".\"Die FBI-Polizei kann gelegentlich bei bedeutenden nationalen Sicherheitsveranstaltungen eingesetzt werden, wie Präsidenteneinführungen, dem Super Bowl, Konferenzen von weltweiten Führern sowie großen politischen Parteikonferenzen.\""}]